<div class="ps-business--content">
    <div class="container">
        <div class="ps-business__service">
            <div class="ps-business__title" style="color: #006838;font-size:30px;">গঠনতন্ত্র</div>
            <div class="ps-business__subtitle" style="color: black;font-size:20px;padding-bottom:30px;">প্রকৃতি ও জীবন ক্লাব</div>      

            <div class="ps-business__faq">              
                <div class="ps-faq__list">       

                    <div class="faq__item active">
                        <h5 class="faq__question">পরিচিতি <span class="faq-toggle"><i class="icon-minus"></i></span></h5>
                        <p class="faq__answer" style="line-height: 30px;font-size:17px;">
                            ‘সুন্দর প্রকৃতিতে গড়ি সুস্থ জীবন’ স্লোগানকে হৃদয়ে ধারণ করে প্রকৃতি ও পরিবেশ সংরক্ষণের বহুমাত্রিক পরিকল্পনা নিয়ে ২০০৯ সালে প্রতিষ্ঠিত হয় ইমপ্রেস গ্রুপের অলাভজনক প্রতিষ্ঠান প্রকৃতি ও জীবন ফাউন্ডেশন। ২০১০ সালের ১ আগস্ট থেকে চ্যানেল আইতে শুরু হয় বাংলাদেশের জীববৈচিত্র্য নিয়ে ফাউন্ডেশনের গবেষণাভিত্তিক টিভি অনুষ্ঠান ‘প্রকৃতি ও জীবন’। প্রতিষ্ঠালগ্ন থেকেই প্রতিষ্ঠানটি বাংলাদেশের বন্যপ্রাণী ও জীববৈচিত্র্য বিষয়ক নানাবিধ গবেষণা করে আসছে।
বাংলাদেশের প্রকৃতি ও পরিবেশ আজ মারাত্বক হুমকির সম্মুখীন। এই বিপন্ন পরিবেশ রক্ষায় প্রকৃতি ও জীবন ফাউন্ডেশনের বহুমুখী কর্মকাণ্ডের অংশ হিসেবে ২০২২ সালের ৫ জুন গঠন করা হয় ‘প্রকৃতি ও জীবন ক্লাব’। দেশের আপামর জনসাধারণ বিশেষ করে তরুণ প্রজন্মকে প্রকৃতি ও পরিবেশ সংরক্ষণে সম্পৃক্ত করে বৃক্ষরোপণ, পরিবেশবিষয়ক কর্মশালা, সেমিনার, প্রকৃতিমেলা, চিত্রাঙ্কন প্রতিযোগিতা, আলোকচিত্র প্রদর্শনী, পরিষ্কার-পরিচ্ছন্নতা কর্মসূচি, তথ্যচিত্র, বিতর্ক, কুইজ, পাঠচক্র, সংগীতানুষ্ঠান, নাটক, আবৃত্তি, অভিনয় ইত্যাদির মাধ্যমে তৃণমূল পর্যায়ে গণসচেতনতা সৃষ্টি করাই প্রকৃতি ও জীবন ক্লাবের উদ্দেশ্য। এছাড়াও আর্ত-মানবতার সেবায় ঔষধ, খাদ্যসামগ্রী ও শীতবস্ত্র বিতরণ এবং চিকিৎসাসেবা প্রদান ক্লাবের অন্যতম একটি লক্ষ্য।
পরিবেশ সংরক্ষণে সমমনা মানুষদের নিয়ে প্রকৃতি ও জীবন ফাউন্ডেশন দাঁড়াতে চায় এক মঞ্চে, যার নাম প্রকৃতি ও জীবন ক্লাব। এ ক্লাব বাংলাদেশের প্রকৃতি সংরক্ষণে নিবেদিত মানুষের দেশপ্রেম ও কল্যাণকর কাজের একটি মঞ্চ।
                        </p>                        
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                        সংগঠনের নাম <span class="faq-toggle"><i class="icon-plus"></i></span>
                      </h5>
                      <p class="faq__answer" style="line-height: 30px">
                        এই সংগঠন বাংলায় ‘প্রকৃতি ও জীবন ক্লাব’ ও ইংরেজিতে ‘Prokriti O Jibon
                        Club’, সংক্ষেপে ইংরেজিতে ‘POJ Club’ নামে অভিহিত হবে। সংগঠনের সর্বোচ্চ
                        কমিটি ‘কেন্দ্রীয় কার্যনির্বাহী পরিষদ’ নামে অভিহিত হবে ।
                
                        <br />
                        উদাহরণস্বরুপ ক্লাবের অন্যান্য শাখাগুলোর নামকরণ হবে নিম্নরুপ:<br />
                
                        - প্রকৃতি ও জীবন ক্লাব, ঢাকা মহানগর <br />
                        - প্রকৃতি ও জীবন ক্লাব, ঢাকা জেলা <br />
                        - প্রকৃতি ও জীবন ক্লাব, সাভার উপজেলা <br />
                        - প্রকৃতি ও জীবন ক্লাব, ঢাকা বিশ্ববিদ্যালয় <br />
                        - প্রকৃতি ও জীবন ক্লাব, ঢাকা কলেজ <br />
                        - প্রকৃতি ও জীবন ক্লাব, যুক্তরাজ্য <br />
                        - প্রকৃতি ও জীবন ক্লাব, লন্ডন । <br />
                
                        <br />
                        কর্ম এলাকা<br />
                        বাংলাদেশের যেকোনো জেলা, উপজেলা, শিক্ষাপ্রতিষ্ঠান এবং প্রবাসে এই সংগঠনের
                        কার্যক্রম পরিচালিত হবে । <br />
                
                        কেন্দ্রীয় কার্যালয় <br />
                        প্রকৃতি ও জীবন ক্লাব <br />
                        এভারগ্রিন প্লাজা (৫ম তলা) <br />
                        ২৬০/বি, তেজগাঁও শিল্প এলাকা <br />
                        ঢাকা-১২০৮ । <br />
                        মোবাইল: ০১৪০৯-৯৬৪৯৯৯, ০১৪০৯-৯৬৪৮৮৮ <br />
                        ইমেইল: club@pojf.org <br />
                        ওয়েবসাইট: www.club.pojf.org <br />
                        <br />
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                        শপথ <span class="faq-toggle"><i class="icon-plus"></i></span>
                      </h5>
                      <p class="faq__answer" style="line-height: 30px">
                        ‘আমি শপথ করছি যে, আমি প্রকৃতি ও জীবন ক্লাবের গঠনতন্ত্র অনুযায়ী এর আদর্শ ও উদ্দেশ্যের প্রতি অবিচল থাকব এবং প্রকৃতি ও পরিবেশ সংরক্ষণে আমার মেধা ও সত্তাকে নিয়োজিত রাখব ।’
                      </p>
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                      সংজ্ঞা<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
                    <p class="faq__answer" style="line-height: 30px">
                      বিষয়বস্ত কিংবা প্রসঙ্গবিশেষে প্রতিকূল কোনো কিছু না থাকলে, এই গঠনতন্ত্রে-
                  
                      <br />
                      ১. ‘ক্লাব’ ও ‘সংগঠন’ বলতে প্রকৃতি ও জীবন ক্লাব বোঝাবে ।<br />
                      ২. ‘কার্যনির্বাহী পরিষদ’ বলতে প্রকৃতি ও জীবন ক্লাবের কার্যনির্বাহী পরিষদ বোঝাবে । <br />
                      ৩. ‘কেন্দ্রীয় কার্যনির্বাহী পরিষদ’ বলতে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় কার্যনির্বাহী পরিষদ বোঝাবে ।<br />
                      ৪. ‘সমন্বয়ক’ বলতে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় ও শাখা ক্লাবের সমন্বয়ক বোঝাবে।প্রকৃতি ও জীবন ক্লাব, সাভার উপজেলা । <br />
                      ৫. ‘সাধারণ সদস্য’ বলতে প্রকৃতি ও জীবন ক্লাবের সদস্য বোঝাবে । <br />
                      ৬. ‘সাধারণ সম্পাদক’ বলতে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় ও শাখা ক্লাবের সাধারণ সম্পাদক বোঝাবে । <br />
                      ৭. ‘সভাপতি’ বলতে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় ও শাখা ক্লাবের সভাপতি বোঝাবে । <br />
                      ৮. ‘উপদেষ্টা’ বলতে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় ও শাখা ক্লাবের উপদেষ্টা বোঝাবে । <br />
                      ৯. ‘প্রধান পৃষ্ঠপোষক’ বলতে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় প্রধান পৃষ্ঠপোষক বোঝাবে ।
                      <br />
                    </p>
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                      ক্লাবের লক্ষ্য ও উদ্দেশ্য<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
                     <p class="faq__answer" style="line-height: 30px">
                      <br />
                      ১. সংগঠন প্রকৃতি ও জীবন ফাউন্ডেশনের প্রতিষ্ঠাবার্ষিকী, প্রকৃতি ও জীবন ক্লাবের প্রতিষ্ঠাবার্ষিকী, প্রকৃতিমেলা, দেয়ালপত্রিকা, ম্যাগাজিন বা অন্যান্য প্রকাশনা, বিতর্ক, কুইজ, সংগীতানুষ্ঠান, নাটক, আবৃত্তি ইত্যাদি সাহিত্য-সাংস্কৃতিক কর্মকাণ্ডের মাধ্যমে পরিবেশ সংরক্ষণের কাজ করবে। <br />
                      ২. সংগঠন বৃক্ষরোপণ, প্রকৃতি সংরক্ষণ নিয়ে কর্মশালা ও সেমিনার করবে ।<br />
                      ৩. সংগঠন তরুণ প্রজন্ম বিশেষত ছাত্র-ছাত্রীদের নিয়ে প্রকৃতিবিষয়ক শিক্ষামূলক কর্মকাণ্ড পরিচালনা করবে ।<br />
                      ৪. সংগঠন নিজ নিজ এলাকার বনভূমি, বন্যপ্রাণী, দূষণ, জলবায়ু পরিবর্তন ইত্যাদি নিয়ে কর্মশালার আয়োজন করবে ।<br />
                      ৫. সংগঠন প্রকৃতি ও পরিবেশ সংক্রান্ত বিভিন্ন জাতীয় ও আন্তর্জাতিক দিবস পালন করবে। <br />
                      ৬. সংগঠন স্থানীয় বিভিন্ন সামাজিক-সাংস্কৃতিক প্রতিষ্ঠানের সঙ্গে সুসম্পর্ক গড়ে তুলবে ।<br />
                      ৭. ‘সুন্দর প্রকৃতিতে গড়ি সুস্থ জীবন’; এই স্লোগানকে ধারণ করে সংগঠন বিভিন্ন কাজের সঙ্গে সম্পৃক্ত থাকবে।<br />
                      ৮. বিভিন্ন শিক্ষা প্রতিষ্ঠান এবং ধর্মীয় প্রতিষ্ঠানসমূহে পরিবেশ ও প্রকৃতিবিষয়ক সচেতনতা কার্যক্রম পরিচালনা করবে ।<br />
                      ৯. বন্যা, খরা ও প্রাকৃতিক দুর্যোগে মানুষের কল্যাণে সেবা প্রদান করবে ।
                      
                     <br /> 
                    </p>     
                   </div>

                   <div class="faq__item">
                    <h5 class="faq__question">
                      সদস্যপদ<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
              
                     <p class="faq__answer" style="line-height: 30px"> 
                      <br />
                      ১. প্রকৃতি ও জীবন ক্লাবের গঠনতন্ত্রে বিশ্বাসী যেকোনো ব্যক্তি ক্লাবের সদস্য হতে পারবে । <br />
                      ২. ক্লাবের সদস্য হওয়ার জন্য প্রকৃতি ও জীবন ক্লাবের নির্ধারিত ফরমে আবেদন করতে হবে ।<br />
                      ৩. প্রকৃতি ও জীবন ক্লাবের সংশ্লিষ্ট কার্যনির্বাহী পরিষদের সিদ্ধান্তের ভিত্তিতে সদস্যপদ দেওয়া হবে ।<br />
                      ৪. পদত্যাগে ইচ্ছুক সদস্যকে পদত্যাগের কারণ জানিয়ে সংশ্লিষ্ট ক্লাবের সভাপতির বরাবরে সাধারণ সম্পাদকের কাছে পদত্যাগপত্র দাখিল করতে হবে । পদত্যাগপত্র পাওয়ার এক মাসের মধ্যে পদত্যাগের আবেদন বিবেচনা করতে হবে।<br />
                      ৫. সংগঠনের গঠনতন্ত্র ও স্বার্থের পরিপন্থী কোনো কাজ করলে এবং কোনো সদস্য মানসিক ভারসাম্য হারালে তার সদস্যপদ বাতিল বলে গণ্য হবে ।<br />
                      ৬. সমাজ ও রাষ্ট্রবিরোধী কোনো কর্মকাণ্ডে লিপ্ত হলে এবং আদালত কর্তৃক সাজাপ্রাপ্ত হলে তার সদস্যপদ বাতিল বলে গণ্য হবে ।<br />
                      ৭. যুক্তিসঙ্গত কারণ ব্যতীত পর পর ৩ মাসের চাঁদা না দিলে তার সদস্যপদ স্থগিত হবে। পরবর্তীতে কার্যনির্বাহী পরিষদের সিদ্ধান্তক্রমে চাঁদা পরিশোধ সাপেক্ষে সদস্যপদ পুনর্বহাল করা যাবে ।<br />
                      ৮. ক্লাবের কোনো সদস্যকে বহিষ্কার করার এখতিয়ার সংশ্লিষ্ট কার্যনির্বাহী পরিষদ রাখে। তবে এক্ষেত্রে কেন্দ্রীয় কার্যনির্বাহী পরিষদের অনুমোদনের ভিত্তিতে সিদ্ধান্ত চূড়ান্ত হবে ।
                    <br />    
                    </p>
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                          প্রতিষ্ঠাতা<span class="faq-toggle"><i class="icon-plus"></i></span>
                      </h5>
                      <p class="faq__answer" style="line-height: 30px">
                          প্রকৃতি ও জীবন ক্লাবের প্রতিষ্ঠাতা প্রকৃতিবন্ধু মুকিত মজুমদার বাবু সংগঠনের অভিভাবক ও প্রধান পৃষ্ঠপোষক হিসেবে দায়িত্ব পালন করবেন । 
                          </p>
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                           প্রধান পৃষ্ঠপোষক<span class="faq-toggle"><i class="icon-plus"></i></span>
                        </h5>
                      <p class="faq__answer" style="line-height: 30px">
                      <br />
                        ১.	প্রধান পৃষ্ঠপোষককে অবশ্যই ক্লাবের সাধারণ সদস্য হতে হবে । <br />
                        ২.	প্রকৃতি ও জীবন ফাউন্ডেশনের চেয়ারম্যান ক্লাবের প্রধান পৃষ্ঠপোষক হিসেবে ভূমিকা পালন করবেন ।<br />
                        ৩.	প্রধান পৃষ্ঠপোষক ক্লাবের কেন্দ্রীয় উপদেষ্টা পরিষদ গঠন ও বাতিল করার ক্ষমতার অধিকারী হবেন ।<br />
                        ৪.	প্রধান পৃষ্ঠপোষক কেন্দ্রীয় উপদেষ্টা পরিষদের সঙ্গে পরামর্শ করে কেন্দ্রীয় কার্যনির্বাহী পরিষদ গঠন করবেন ।<br />
                        ৫.	প্রকৃতি ও জীবন ক্লাবের যেকোনো বিষয়ে প্রধান পৃষ্ঠপোষকের সিদ্ধান্তই চূড়ান্ত বলে বিবেচিত হবে ।
                      <br />
                      </p>
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                        সমন্বয়ক<span class="faq-toggle"><i class="icon-plus"></i></span>
                      </h5>
                        <p class="faq__answer" style="line-height: 30px">
                        <br />
                            ১.	প্রধান পৃষ্ঠপোষক মনোনীত প্রকৃতি ও জীবন ফাউন্ডেশনের একজন কর্মী ক্লাবের কেন্দ্রীয় সমন্বয়ক হিসেবে দায়িত্ব পালন করবেন । <br />
                            ২.	চ্যানেল আইয়ের স্থানীয় প্রতিনিধি পদাধিকার বলে শাখা ক্লাবের সমন্বয়ক হিসেবে দায়িত্ব পালন করবেন। তিনি শাখা ক্লাবের একজন অভিভাবক হিসেবে ভূমিকা রাখবেন । <br />
                            ৩.	বিশেষ প্রয়োজনে বা যেখানে চ্যানেল আই প্রতিনিধি নেই সেখানে প্রকৃতি ও জীবন ফাউন্ডেশন মনোনীত একজন প্রতিনিধি শাখা ক্লাবের সমন্বয়ক হিসেবে কাজ করবে । <br />
                            ৪.	সমন্বয়ক শাখা ক্লাবের উপদেষ্টা পরিষদ গঠন করে চূড়ান্ত অনুমোদনের জন্য কেন্দ্রীয় কার্যনির্বাহী পরিষদে পাঠাবেন । <br />
                            ৫.	সমন্বয়ক প্রকৃতি ও জীবন ক্লাবের সব ধরনের কার্যক্রমের সমন্বয় সাধনের কাজ করবেন । <br />
                            ৬.	ক্লাবের উপদেষ্টা ও সদস্যদের সক্রিয় রাখতে তাঁদের সঙ্গে নিয়মিত যোগাযোগ রক্ষা করবেন । <br />
                            ৭.	শাখা ক্লাব ও কেন্দ্রীয় কার্যনির্বাহী পরিষদের বিভিন্ন কর্মসূচি বাস্তবায়নে সার্বিক সহযোগিতা করবেন । <br />
                            ৮.	সমন্বয়ক ক্লাবের যেকোনো সভায় উপস্থিত থাকতে পারবেন ও মতামত দিতে পারবেন। তবে তিনি কোরামের অংশ হবেন না । 
                          <br />
                        </p>	
                    </div>

                    <div class="faq__item">
                      <h5 class="faq__question">
                কেন্দ্রীয় উপদেষ্টা পরিষদ<span class="faq-toggle"><i class="icon-plus"></i></span>
                      </h5>
                         <p class="faq__answer" style="line-height: 30px">
                            <br />
                            ১.	কেন্দ্রীয় উপদেষ্টা পরিষদের প্রত্যেক সদস্যকে অবশ্যই ক্লাবের সাধারণ সদস্য হতে হবে । <br />
                            ২.	কেন্দ্রীয় উপদেষ্টা পরিষদ কেন্দ্রীয় কার্যনির্বাহী পরিষদ গঠনের জন্য প্রধান পৃষ্ঠপোষককে পরামর্শ দেবেন ।<br />
                            ৩.	কেন্দ্রীয় উপদেষ্টা পরিষদে সর্বোচ্চ ১০ জন উপদেষ্টা থাকবেন। সামাজিক, সাংস্কৃতিক ও শিক্ষাক্ষেত্রে বিশেষ অবদান বা স্বীকৃতি রয়েছে এমন সর্বোচ্চ ১০ জন বিশিষ্ট ও বরেণ্য ব্যক্তি উপদেষ্টা পরিষদের সদস্য হবেন ।<br />
                            ৪.	কেন্দ্রীয় উপদেষ্টা পরিষদ ক্লাবের মর্যাদাকে সমুন্নত রাখতে সার্বিক দিকনির্দেশনা প্রদান করবেন ।<br />
                            ৫.	কেন্দ্রীয় উপদেষ্টা পরিষদের সদস্যগণ বছরে অন্তত তিনটি বৈঠকে অংশগ্রহণ করবেন ।<br />
                            ৬.	বিভিন্ন অনুষ্ঠান বা কর্মসূচি আয়োজনের ধারণা প্রদান করবেন ।<br />
                            ৭.	বিভিন্ন কর্মসূচি বাস্তবায়নে কেন্দ্রীয় কার্যনির্বাহী পরিষদকে সহযোগিতা করবেন ।
                
                             <br />
                          </p>
                    </div>
                  

                    
                  <div class="faq__item">
                    <h5 class="faq__question">
                        কেন্দ্রীয় কার্যনির্বাহী পরিষদ<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ প্রকৃতি ও জীবন ফাউন্ডেশন দ্বারা পরিচালিত হবে ।<br />
                    ২.	কেন্দ্রীয় কার্যনির্বাহী পরিষদের প্রত্যেক সদস্যকে অবশ্যই ক্লাবের সাধারণ সদস্য হতে হবে । <br />
                    ৩.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ দুই বছরের জন্য গঠিত হবে। সদস্য সংখ্যা হবে ১১ ।<br />
                    ৪.	কেন্দ্রীয় কার্যনির্বাহী পরিষদে নারী সদস্য অন্তর্ভুক্ত করাকে উৎসাহিত করা হবে ।<br /> 
                    ৫.	শাখা ক্লাবের কার্যনির্বাহী পরিষদের সভাপতি ও সাধারণ সম্পাদক পদাধিকার বলে কেন্দ্রীয় কার্যনির্বাহী পরিষদের সদস্য বলে বিবেচিত হবেন। কেন্দ্রীয় কার্যনির্বাহী পরিষদের যেকোনো সভায় উপস্থিত থেকে মতামত প্রদান করতে পারবেন এবং কেন্দ্রীয় পরিষদ তাদেরকে যেকোনো দায়িত্ব প্রদান করতে পারবে। তবে কোনো প্রকার ভোট প্রদান ও কোরামের অন্তর্ভুক্ত হবেন না ।<br />
                    ৬.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ প্রতি দুই মাসে অন্তত একবার সভা করবে। প্রয়োজনে একাধিক সভা করতে পারবে। জরুরি প্রয়োজনে যেকোনো সময় জরুরি সভা আহ্বান করা যাবে ।<br />
                    ৭.	যুক্তিসঙ্গত কারণ ব্যতীত কেন্দ্রীয় কার্যনির্বাহী পরিষদের কোনো সদস্য পরপর তিনটি সভায় অনুপস্থিত থাকলে কারণ দর্শানো সাপেক্ষে তার পদ শূন্য ঘোষণা করা যাবে। শূন্য পদে নতুন সদস্য অন্তর্ভুক্ত করা হবে ।<br />
                    ৮.	সভায় ৭ জন সদস্যের উপস্থিতি কোরাম হিসেবে গণ্য হবে। সভার যেকোনো সিদ্ধান্ত সংখ্যাগরিষ্ঠ মতামতের ভিত্তিতে গৃহীত হবে ।<br />
                    ৯.	কেন্দ্রীয় কার্যনির্বাহী পরিষদের কোনো সদস্য পদত্যাগ করতে চাইলে পদত্যাগের কারণ দেখিয়ে সভাপতি বরাবর সাধারণ সম্পাদকের কাছে পদত্যাগপত্র দাখিল করবেন। পরবর্তী সভায় আলোচনা করে সিদ্ধান্ত নেওয়া হবে ।<br />
                    ১০.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ প্রধান পৃষ্ঠপোষকের তত্ত্বাবধানে সংগঠনের গঠনতন্ত্র সংশোধন ও পরিমার্জন করতে পারবে ।<br />
                    ১১.	সংগঠনের কাজে অধিকতর স্বচ্ছতা ও জবাবদিহিতা নিশ্চিত করার লক্ষ্যে কেন্দ্রীয় কার্যনির্বাহী পরিষদ ক্লাবের যেকোনো কার্যক্রম বা কর্মসূচি কার্যনির্বাহী পরিষদের সভায় আলোচনা ও সিদ্ধান্ত সাপেক্ষে গ্রহণ করবেন ।<br />
                    ১২.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ যেকোনো শাখা ক্লাব অনুমোদন ও উপযুক্ত কারণ সাপেক্ষে স্থগিত করতে পারবে ।<br />
                    ১৩.	সভাপতি ও সাধারণ সম্পাদকসহ কেন্দ্রীয় কার্যনির্বাহী পরিষদের কোনো সদস্য পর পর দুইবারের অধিক একই পদে নির্বাচিত হতে পারবেন না ।<br />
                    ১৪.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ কেন্দ্রীয় উপদেষ্টা পরিষদের কাছে দায়বদ্ধ থাকবে ।
	                    <br />
						</p>
                  </div>

                  
                  <div class="faq__item">
                    <h5 class="faq__question">
                        কেন্দ্রীয় কার্যনির্বাহী পরিষদের করণীয় <span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ সারাদেশে ক্লাবের সার্বিক তত্ত্বাবধান করবে। বিশেষ করে কেন্দ্রীয় কর্মসূচি প্রণয়ন, নতুন ক্লাব গঠন এবং ক্লাবের কার্যক্রম বিস্তৃত করা তথা ক্লাবের সুনাম ও অগ্রগতিতে ভূমিকা রাখবে ।<br /> 
                    ২.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ সারাদেশের ক্লাবের বিভিন্ন অনুষ্ঠানে সার্বিক সহযোগিতা করবে ।<br /> 
                    ৩.	নিয়মিত সাংগঠনিক সফরের আয়োজন করবে। সদস্যদের সাংগঠনিক ক্ষমতা বিকাশে সাংগঠনিক কর্মশালার আয়োজন এবং নেতৃত্ব বিকাশের জন্য কর্মশালার ব্যবস্থা করবে ।<br />
                    ৪.	ক্লাবের জন্য দীর্ঘমেয়াদি তহবিল গঠন করবে। ক্লাবের কার্যক্রমের অর্থ সংস্থানের জন্য সবসময় তহবিল সংগ্রহে সচেষ্ট থাকবে ।<br />
                    ৫.	ক্লাবের সব আর্থিক লেনদেনের হিসাব রাখবে ও সভায় নিয়মিত আর্থিক হিসাব পেশ করবে ।<br />
                    ৬.	বিভিন্ন প্রাকৃতিক দুর্যোগ ও সংকটে ক্লাবের ভূমিকা নির্ধারণ করবে এবং প্রয়োজনীয় ব্যবস্থা নেবে ।<br />
                    ৭.	প্রকৃতি ও পরিবেশ বিষয়ে বিভিন্ন সচেতনতামূলক অনুষ্ঠান আয়োজন করবে ।
	                    <br />
						</p>
                  </div>

                  <div class="faq__item">
                    <h5 class="faq__question">
                        উপদেষ্টা পরিষদ <span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	কার্যনির্বাহী পরিষদের প্রত্যেক উপদেষ্টাকে অবশ্যই ক্লাবের সাধারণ সদস্য হতে হবে ।<br />
                    ২.	প্রত্যেক ক্লাবে সর্বোচ্চ ১০ জন উপদেষ্টা থাকবেন। সামাজিক, সাংস্কৃতিক ও শিক্ষাক্ষেত্রে বিশেষ অবদান বা স্বীকৃতি রয়েছে এমন সর্বোচ্চ ১০ জন বিশিষ্ট ও বরেণ্য ব্যক্তি উপদেষ্টা পরিষদের সদস্য হবেন ।<br />
                    ৩.	স্থানীয় বিশ্ববিদ্যালয়, কলেজ বা স্কুলের উদ্ভিদবিদ্যা/প্রাণীবিদ্যা/পরিবেশবিজ্ঞানের অন্তত একজন শিক্ষককে কার্যনির্বাহী পরিষদের উপদেষ্টার দায়িত্ব পালনে অন্তর্ভুক্ত করাকে উৎসাহিত করা হবে ।<br />
                    ৪.	উপদেষ্টা পরিষদ নতুন কার্যনির্বাহী পরিষদ গঠনে ভূমিকা রাখবেন। সভাপতি ও সাধারণ সম্পাদক নির্বাচনের জন্য ভোটার তালিকা নির্ধারণ ও নির্বাচন পরিচালনায় সমন্বয়ককে দিকনির্দেশনা ও পরামর্শ দেবেন ।<br />
                    ৫.	প্রকৃতি ও জীবন ক্লাবের মর্যাদাকে সমুন্নত রাখতে সার্বিক নির্দেশনা প্রদান করবেন ।<br />
                    ৬.	উপদেষ্টা পরিষদের সদস্যগণ বছরে অন্তত তিনটি বৈঠকে অংশগ্রহণ করবেন ।<br />
                    ৭.	বিভিন্ন অনুষ্ঠান বা কর্মসূচি আয়োজনের ধারণা প্রদান করবেন ।<br />
                    ৮.	বিভিন্ন কর্মসূচি বাস্তবায়নে কার্যনির্বাহী পরিষদকে সহযোগিতা করবেন ।<br />
                    ৯.	উপদেষ্টা পরিষদ ক্লাবের প্রধান পৃষ্ঠপোষকের কাছে দায়বদ্ধ থাকবে ।

	                    <br />
					</p>	
                  </div>

                  <div class="faq__item">
                    <h5 class="faq__question">
                        কার্যনির্বাহী পরিষদ<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	কার্যনির্বাহী পরিষদের প্রত্যেক সদস্যকে অবশ্যই ক্লাবের সাধারণ সদস্য হতে হবে ।<br />
                    ২.	১১ সদস্য বিশিষ্ট কার্যনির্বাহী পরিষদের সদস্যগণ দুই বছর মেয়াদে দায়িত্ব পালন করবেন ।<br />
                    ৩.	কার্যনির্বাহী পরিষদে নারী সদস্য অন্তর্ভুক্ত করাকে উৎসাহিত করা হবে ।<br /> 
                    ৪.	কার্যনির্বাহী পরিষদকে প্রতিমাসে অন্তত একটি বৈঠক করতে হবে। বৈঠকের আলোচনা ও সিদ্ধান্ত লিপিবদ্ধ করতে হবে ।<br /> 
                    ৫.	সঙ্গত কারণ ছাড়া কেউ পর পর ৩ টি বৈঠকে অনুপস্থিত থাকলে তিনি কার্যনির্বাহী পরিষদের সদস্যপদ হারাবেন। শূন্য পদে নতুন সদস্য অন্তর্ভুক্ত করা হবে ।<br />
                    ৬.	একজন ব্যক্তি ক্লাবের একের অধিক শাখার কার্যনির্বাহী পরিষদের পদে থাকতে পারবে না । তবে যেকোনো শাখা ক্লাবের হয়ে কাজ করতে পারবে ।<br />
                    ৭.	শাখা ক্লাবের কার্যনির্বাহী পরিষদ কেন্দ্রীয় কার্যনির্বাহী পরিষদের কাছে দায়বদ্ধ থাকবে ।
	                    <br />
					</p>	
                  </div>

                  <div class="faq__item">
                    <h5 class="faq__question">
                        কার্যনির্বাহী পরিষদ নির্বাচন প্রক্রিয়া<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	কার্যনির্বাহী পরিষদের মেয়াদ শেষ হওয়ার ১ মাস পূর্বে নতুন কার্যনির্বাহী পরিষদ গঠন করতে হবে ।<br />
                    ২.	ক্লাবের সাধারণ সদস্যদের প্রত্যক্ষ ভোট বা ঐক্যমতের ভিত্তিতে সভাপতি ও সাধারণ সম্পাদক নির্বাচন করা হবে ।<br />
                    ৩.	নির্বাচিত সভাপতি, সাধারণ সম্পাদক ও সমন্বয়ক মিলে পূর্ণাঙ্গ কার্যনির্বাহী পরিষদ গঠন করবেন ।<br />
                    ৪.	সভাপতি ও সাধারণ সম্পাদক পদে নির্বাচনের জন্য কমপক্ষে ১ বছর আগে ক্লাবের সাধারণ সদস্য হতে হবে ।<br />
                    ৫.	সভাপতি ও সাধারণ সম্পাদকসহ কার্যনির্বাহী পরিষদের কোনো সদস্য পর পর দুইবারের অধিক একই পদে নির্বাচিত হতে পারবেন না । তবে এক মেয়াদ অর্থাৎ ২ বছর পর পুনরায় আবার একই পদে কাজ করতে পারবেন ।<br />
                    ৬.	কোনো সক্রিয় রাজনৈতিক সংগঠনের পদধারী কেউ ক্লাবের কার্যনির্বাহী পরিষদের সদস্য হতে পারবে না । তবে সাধারণ সদস্য হিসেবে থাকতে পারবে ।<br />
                    ৭.	কোনো সদস্যের মাসিক চাঁদা বাকি থাকলে তিনি ভোট দিতে পারবেন না ।
                     <br />
					 </p>
                  </div>
                  
                  <div class="faq__item">
                    <h5 class="faq__question">
                        কেন্দ্রীয় কার্যনির্বাহী পরিষদ ও শাখা ক্লাবের পদবিন্যাস<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	সভাপতি ১ জন <br />
                    ২.	সহ-সভাপতি ১ জন <br />
                    ৩.	সাধারণ সম্পাদক ১ জন <br />
                    ৪.	সাংগঠনিক সম্পাদক ১ জন <br />
                    ৫.	অর্থ সম্পাদক ১ জন <br />
                    ৬.	প্রচার ও প্রকাশনা সম্পাদক ১ জন <br />
                    ৭.	দপ্তর সম্পাদক ১ জন <br />
                    ৮.	নারীবিষয়ক সম্পাদক ১ জন <br />
                    ৯.	সাহিত্য ও সাংস্কৃতিক সম্পাদক ১ জন <br />
                    ১০.	স্বাস্থ্য ও ক্রীড়া সম্পাদক ১ জন <br />
                    ১১.	তথ্য ও প্রযুক্তি সম্পাদক ১ জন 
                     <br />
					 </p>
                  </div>

                  <div class="faq__item">
                    <p class="faq__answer" style="line-height: 30px">
                        কমিটির সদস্যদের অধিকার ও ক্ষমতাসমূহ:
                    
                    <h5 class="faq__question">
                        সভাপতি<span class="faq-toggle"><i class="icon-plus"></i></span>
                    </h5>
					 <p class="faq__answer" style="line-height: 30px">
                    <br />
                    ১.	সভাপতি কার্যনির্বাহী পরিষদের সভায় সভাপতিত্ব করবেন ।<br /> 
                    ২.	সংগঠনের পক্ষে তিনি সব ধরনের চিঠিপত্র আদান-প্রদান করবেন। সভা চলাকালীন সভার শৃঙ্খলা রক্ষার ব্যাপারে দায়িত্ব পালন করবেন ।<br /> 
                    ৩.	সভায় কোনো সিদ্ধান্তের ওপর ভোটে সমতা দেখা দিলে তার ভোটাধিকার প্রয়োগ করতে পারবেন এবং সর্বোচ্চ সাংগঠনিক পরিবেশ নিশ্চিত করবেন ।<br />
                    ৪.	গঠনতন্ত্রের ধারার বিষয়ে ব্যাখ্যা দান করবেন ও সংগঠনের সব কর্মে গঠনতন্ত্রের আওতাভুক্তি নিশ্চিত করবেন ।<br />
                    ৫.	তিনি সংগঠনের কর্মসূচির সব কার্যক্রম পরিচালনা, নিয়ন্ত্রণ ও প্রত্যক্ষ সহযোগিতা প্রদান করবেন ।<br />
                    ৬.	সংগঠনকে ফলপ্রসূ কর্মকাণ্ডের মাধ্যমে সক্রিয় রাখা এবং সার্বিক উন্নয়ন সাধনে সক্রিয় হওয়া তার নৈতিক দায়িত্ব হবে ।<br />
                    ৭.	তিনি সংগঠনের উন্নতিকল্পে সাংগঠনিক কার্যক্রমের মাধ্যমে ক্লাবের ভাবমূর্তি রক্ষা ও উন্নয়নের স্বার্থে সর্বদা তৎপর থাকবেন।
                    
                     <br />
					 </p>
					 </div>

           <div class="faq__item">
            <h5 class="faq__question">
                সহ-সভাপতি <span class="faq-toggle"><i class="icon-plus"></i></span>
            </h5>
   <p class="faq__answer" style="line-height: 30px">
            <br />
            ১.	সহ-সভাপতি সব কাজে সভাপতিকে সহায়তা করবেন ।<br />
            ২.	সংগঠনের সব ধরনের কার্যাবলী বাস্তবায়নে সক্রিয় ভূমিকা পালন করবেন ।<br />
            ৩.	সংগঠনের সাংগঠনিক কাঠামো সুদৃঢ় রাখতে এবং সদস্যবৃন্দের সঙ্গে ঐক্য শৃঙ্খলা বজায় রাখতে সচেষ্ট থাকবেন ।<br />
            ৪.	সভাপতির অনুপস্থিতিতে সভায় সভাপতিত্ব করবেন এবং সভাপতির দায়িত্ব ও ক্ষমতার অনুশীলন করবেন ।<br />
            ৫.	সহ-সভাপতি বিভিন্ন বিভাগের কার্যক্রমে সহযোগিতা করবেন এবং সেসবের তদারক করবেন ।
  
             <br />
   </p>
   </div>
  
  
             <div class="faq__item">
            <h5 class="faq__question">
                সাধারণ সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
            </h5>
   <p class="faq__answer" style="line-height: 30px">
            <br />
            ১.	সাধারণ সম্পাদক সংগঠনের সভাপতির সঙ্গে পরামর্শক্রমে সভা আহ্বান করবেন । <br />
            ২.	সংগঠনের সব ধরনের কার্যাবলী তদারকি, সাংগঠনিক ও অর্থনৈতিক কর্মকাণ্ডে কার্যনির্বাহী পরিষদের সিদ্ধান্ত মোতাবেক বাস্তবায়ন করবেন । <br />
            ৩.	সংগঠনের প্রয়োজনে প্রকৃতি ও জীবনের কল্যাণমূলক সব সংস্থার সঙ্গে যোগাযোগ, চিঠিপত্র আদান-প্রদান ও জনসংযোগের ব্যবস্থা করবেন ।<br />
            ৪.	সংগঠনের সব ধরনের বিল, ভাউচার, আর্থিক লেনদেন সংক্রান্ত কাগজপত্র পরীক্ষা-নিরীক্ষা করে এর যথার্থতা ও সত্যতা অনুধাবন পূর্বক অনুমোদনের জন্য কার্যনির্বাহী পরিষদের সমীপে পেশ করবেন ।<br />
            ৫.	সংগঠনের প্রশাসন, প্রকল্প তৈরি, বাজেট তৈরি, কার্যক্রম বাস্তবায়ন, মূল্যায়ন এ সব কাজ নিজে করবেন এবং কার্যনির্বাহী পরিষদকে সহায়তা করবেন ।<br />
            ৬.	প্রযোজ্য সব ধরনের সভার বিজ্ঞপ্তিসমূহ বিতরণের ব্যবস্থা করবেন এবং সভার কার্যবিবরণী কার্যনির্বাহী পরিষদের সব সদস্যকে অবহিত করবেন ।<br />
            ৭.	সংগঠনের সদস্য তালিকা বহিতে সঠিক সদস্যভুক্তি নিশ্চিত করবেন। সভাপতির সম্মতিক্রমে সব ধরনের সভা আহ্বানের দিন, তারিখ, সময় ও স্থান এবং কর্মসূচি উল্লেখ করে তা জানানোর ব্যবস্থা করবেন ।<br />
            ৮.	কার্যনির্বাহী পরিষদ কর্তৃক অর্পিত যেকোনো কর্তব্য পালন করবেন ও সাংগঠনিক কর্তব্য পালনে সর্বদা সচেষ্ট থাকবেন ।<br />
            ৯.	তিনি সংগঠনের উন্নতিকল্পে সাংগঠনিক কার্যক্রমের মাধ্যমে সংস্থার ভাবমূর্তি রক্ষা ও উন্নয়ন স্বার্থে সর্বদা তৎপর থাকবেন ।
             <br />
   </p>
   </div>
  

             <div class="faq__item">
            <h5 class="faq__question">
                সাংগঠনিক সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
            </h5>
   <p class="faq__answer" style="line-height: 30px">
            <br />
            ১.	সাংগঠনিক সম্পাদক সংগঠন বিস্তারে এবং শাখা কমিটির সঙ্গে সমন্বয়ের ক্ষেত্রে মূখ্য ভূমিকা পালন করবেন ।<br />
            ২.	ক্লাবের অন্যান্য শাখার সঙ্গে নিয়মিত যোগাযোগ করবেন এবং ক্লাবের গুরুত্বপূর্ণ ও ভালো কাজের উদ্যোগ গ্রহণ করবেন ।<br />
            ৩.	সংগঠনের শুদ্ধাচার চর্চা, সদস্যদের মধ্যে সম্প্রীতি বৃদ্ধি, সদস্যদেরকে সংগঠনের কাজে উৎসাহিত করার উদ্যোগ গ্রহণ করবেন ।<br />
            ৪.	সাংগঠনিক সম্পাদক কমিটির সভায় সাংগঠনিক কার্যক্রমের প্রতিবেদন পেশ করবেন।
             <br />
   </p>
   </div>
   
             <div class="faq__item">
            <h5 class="faq__question">
                অর্থ সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
            </h5>
   <p class="faq__answer" style="line-height: 30px">
            <br />
            ১.	অর্থ সম্পাদক সংগঠনের কার্যনির্বাহী পরিষদ কর্তৃক অনুমোদিত খরচের হিসাবপত্র যথাযথভাবে সংরক্ষণের দায়িত্ব পালন করবেন ।<br /> 
            ২.	মাসিক চাঁদা, তহবিল, অনুদান সংগ্রহ ও সংরক্ষণ করবেন ।<br /> 
            ৩.	সংগঠনের যাবতীয় আয়-ব্যয়ের হিসাব রক্ষা ও প্রদান করবেন । সব খরচের রশিদ সংরক্ষণ করবেন। বার্ষিক আর্থিক প্রতিবেদন পেশ করবেন ।<br />
            ৪.	অর্থ সম্পাদক তহবিল সংগ্রহের পরিকল্পনা করবেন এবং তা বাস্তবায়নে ভূমিকা রাখবেন ।<br />
            ৫.	সংগঠনের অনুক‚লে প্রাপ্ত অর্থ প্রতিষ্ঠানের তহবিল হিসেবে পরিচালিত নির্দিষ্ট ব্যাংকে জমা রেখে তা সভাপতি, সাধারণ সম্পাদক ও কার্যনির্বাহী পরিষদকে অবহিত করবেন । <br />
            ৬.	অর্থ ব্যবস্থাপনা সংশ্লিষ্ট কাজে কার্যনির্বাহী পরিষদের সবার সঙ্গে যথাযথ সহযোগিতা করবেন ।
             <br />
      </p>
   </div>
   
  <div class="faq__item">
             <h5 class="faq__question">
                প্রচার ও প্রকাশনা সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
            </h5>
   <p class="faq__answer" style="line-height: 30px">
            <br />
            ১.	সাংগঠনিক সিদ্ধান্তসমূহ দ্রত সময়ে সদস্যদেরকে অবহিত করবেন ।<br />
            ২.	ক্লাবের কার্যক্রম, বৈঠকের সারসংক্ষেপ ও অনুষ্ঠানের সংবাদ, ছবি ও ভিডিও কেন্দ্রে পাঠাবেন ।<br />
            ৩.	সংগঠনের প্রচার ও প্রকাশনা সংক্রান্ত যাবতীয় কর্মকাণ্ড সম্পাদনে ভূমিকা রাখবেন ।

             <br />
      </p>
   </div>
   
   <div class="faq__item">
             <h5 class="faq__question">
                দপ্তর সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
            </h5>
   <p class="faq__answer" style="line-height: 30px">
            <br />
  
            ১.	ক্লাবের নথিপত্র সুষ্ঠুভাবে সংরক্ষণ, প্রেস রিলিজ-চিঠিপত্র প্রেরণ ও অন্যান্য দাপ্তরিক কাজ সম্পাদন করবেন ।<br />
            ২.	সংগঠনের সব ধরনের কাগজপত্র, তথ্য ও দলিল রক্ষণাবেক্ষণে প্রয়োজনীয় ব্যবস্থা গ্রহণ করবেন ।
             <br />
   
      </p>
   </div>

   					 
   <div class="faq__item">
    <h5 class="faq__question">
       নারীবিষয়ক সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	প্রকৃতি ও জীবন রক্ষায় নারীদের অংগ্রহণ নিশ্চিত করতে যাবতীয় ভূমিকা পালন করবেন ।<br />
   ২.	ক্লাবের নারী সদস্যদের অধিকার আদায় ও সমস্যা সমাধানে উদ্যোগী ভূমিকা পালন করবেন ।
    <br />
</p>
</div>

<div class="faq__item">
    <h5 class="faq__question">
       সাহিত্য ও সাংস্কৃতিক সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	সাহিত্য ও সাংস্কৃতিক কর্মকাণ্ডের মাধ্যমে সংগঠনের কার্যক্রমকে সম্প্রসারণ করবেন ।<br />
   ২.	বই পড়া, সাহিত্য চর্চাসহ ক্লাবের যোকোনো সাংস্কৃতিক আয়োজন সমন্বয় করবেন ।
<br />
</p>
</div>

<div class="faq__item">
    <h5 class="faq__question">
       স্বাস্থ্য ও ক্রীড়া সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	সংগঠনের স্বাস্থ্য ও ক্রীড়াবিষয়ক কার্যক্রম পরিচালনা করবেন । <br />
   ২.	খেলাধুলার আয়োজন ও স্বাস্থ্য সচেতনতামূলক কর্মসূচি প্রণয়ন ও বাস্তবায়ন করবেন ।
     <br />
</p>
</div>

<div class="faq__item">
    <h5 class="faq__question">
       তথ্য ও প্রযুক্তি সম্পাদক <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />					
   ১.	সংগঠনের তথ্য-প্রযুক্তিবিষয়ক তথা ডিজিটাল সব ধরনের কার্যক্রম পরিচালনা করবেন ।<br />
   ২.	সামাজিক যোগাযোগ মাধ্যমে ক্লাবের কার্যক্রম প্রচার ও প্রসারের উদ্যোগ নেবেন । 
   <br />
</p>
</div>

<div class="faq__item">
    <h5 class="faq__question">
       সাধারণ সদস্য <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	ক্লাবের সভাপতি ও সাধারণ সম্পাদক নির্বাচনের জন্য ভোট প্রদান করবেন ।<br />
   ২.	কার্যনির্বাহী পরিষদ অর্পিত সব দায়িত্ব বাস্তবায়নে সাধারণ সদস্যরা সচেষ্ট থাকবেন । <br />
   ৩.	প্রত্যেক সদস্য তার কাজের জন্য কার্যনির্বাহী পরিষদের কাছে দায়বদ্ধ থাকবেন ।<br />
   ৪.	ক্লাবের সাধারণ সভায় উপস্থিত থেকে মতামত প্রদান করবেন ।<br />
   ৫.	সংগঠনের সব ধরনের কার্যাবলী বাস্তবায়নে সক্রিয় ভূমিকা পালন করবেন ।<br />
   ৬.	সভাপতি ও সাধারণ সম্পাদকের নির্দেশনা অনুযায়ী সম্পাদকদের কাজে সহযোগিতা করবেন ।<br />
   ৭.	সাংগঠনিক কাঠামো সুদৃঢ় রাখতে এবং সদস্যবৃন্দের সঙ্গে ঐক্য শৃঙ্খলা বজায় রাখতে সচেষ্ট থাকবেন ।
   
    <br />
</p>
</div>

    <div class="faq__item">
    <h5 class="faq__question">
       কার্যনির্বাহী পরিষদের সভা <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	কার্যনির্বাহী পরিষদকে প্রতিমাসে অন্তত একটি বৈঠক করতে হবে। বৈঠকের আলোচনা ও সিদ্ধান্ত লিপিবদ্ধ করতে হবে ।<br /> 
   ২.	কার্যনির্বাহী পরিষদের সভায় ৭ জন সদস্যের উপস্থিতি কোরাম হিসেবে গণ্য হবে ।<br />
   ৩.	কার্যনির্বাহী পরিষদের সভায় সাংগঠনিক বিভিন্ন বিষয়ে সংখ্যাগরিষ্ঠের সম্মতিতে সিদ্ধান্ত গ্রহণ করা হবে ।<br /> 
   ৪.	প্রতিটি সভার তারিখ পূর্ববর্তী সভায় নির্ধারণ করা হবে। তবে প্রয়োজনে সভাপতির নির্দেশক্রমে সাধারণ সম্পাদক জরুরিভিত্তিতে সভা আহ্বান করতে পারবেন ।<br /> 
   ৫.	সভার সদস্যদের উপস্থিতি খাতায় পূর্ণাঙ্গ নাম ও স্বাক্ষরসহ সভার সব সিদ্ধান্ত লিপিবদ্ধ করতে হবে ।<br />
   ৬.	সভায় আলোচনার সারসংক্ষেপ ও সিদ্ধান্তসমূহ ইমেইলের মাধ্যমে কেন্দ্রীয় কার্যনির্বাহী পরিষদে পাঠাতে হবে ।

    <br />
</p>
</div>
   

<div class="faq__item">
    <h5 class="faq__question">
       সাধারণ সভা <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	প্রতি ৩ মাস পরপর সাধারণ সভার মাধ্যমে সাধারণ সম্পাদক ক্লাবের কার্যক্রমের ত্রৈমাসিক মূল্যায়ন প্রতিবেদন পেশ করবেন । <br />
   ২.	সাধারণ সভায় ক্লাবের যেকোনো সদস্য উপস্থিত থাকতে পারবেন ।<br />
   ৩.	সাধারণ সভায় সাংগঠনিক বিভিন্ন বিষয়ে সংখ্যাগরিষ্ঠ মতামতের ভিত্তিতে সিদ্ধান্ত গ্রহণ করা হবে । <br />
   ৪.	সভার তারিখ ও আলোচ্যসূচি অন্তত ২ দিন আগে সাধারণ সদস্যদের অবহিত করতে হবে।
 <br />
</p>
</div>

   <div class="faq__item">
   <h5 class="faq__question">
       তহবিল/আয়ের উৎস <span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	সংগঠনের সাধারণ ব্যয় সদস্যদের মাসিক চাঁদার মাধ্যমে নির্বাহ করা হবে ।<br />
   ২.	বিশেষ ব্যয় নির্বাহ করার জন্য কেন্দ্রীয় কার্যনির্বাহী পরিষদের অনুমোদন সাপেক্ষে কোনো ব্যক্তি বা প্রতিষ্ঠানের কাছ থেকে অনুদান, সহায়তা বা বিজ্ঞাপন নেওয়া যাবে । তবে তার বিনিময়ে রশিদ দিতে হবে ।<br />
   ৩.	সংগঠনের কোনো কর্মসূচিতে কোনো প্রতিষ্ঠান সহায়তা করতে বা যুক্ত হতে চাইলে তা কেন্দ্রীয় কার্যনির্বাহী পরিষদকে জানাতে হবে ।
    <br />
</p>
</div>

<div class="faq__item">
<h5 class="faq__question">
       ব্যয়ের খাত<span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	তহবিলের অর্থ সদস্যদের মাঝে বণ্টন করা যাবে না। শুধু সংগঠনের আদর্শ, লক্ষ্য ও উদ্দেশ্য অর্জনের ক্ষেত্রে খরচ করা যাবে ।<br />
   ২.	সংগঠনের স্বার্থে ও যেকোনো ধরনের কল্যাণমূলক কাজের প্রকৃত খরচ বা সেবার জন্য ব্যয়/দান করা যাবে ।<br />
   ৩.	সংগঠনের অফিস নির্মাণ ও উন্নয়ন, আসবাবপত্র ক্রয়, স্টেশনারি দ্রব্যাদি ক্রয়, যোগাযোগের জন্য ব্যয় ইত্যাদি খাতে খরচ করা যাবে ।<br />
   ৪.	কার্যনির্বাহী পরিষদের অনুমোদন সাপেক্ষে সংগঠনের উদ্দেশ্যের সঙ্গে সঙ্গতিপূর্ণ অন্যান্য খাতে ব্যয় করা যাবে।
    
<br />
</p>
</div>

<div class="faq__item">
    <h5 class="faq__question">
       আর্থিক ব্যবস্থাপনা<span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>					
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	ক্লাবের যাবতীয় আর্থিক ব্যবস্থাপনা প্রকৃতি ও জীবন ফাউন্ডেশন দ্বারা পরিচালিত হবে ।<br />
   ২.	সংগঠনের আর্থিক লেনদেনের প্রয়োজনে কার্যনির্বাহী পরিষদের সিদ্ধান্তক্রমে বাংলাদেশের যেকোনো তফসিলি ব্যাংকে সংগঠনের নামে সঞ্চয়ী হিসাব খোলা যাবে ।<br />
   ৩.	ব্যাংক হিসাব ক্লাবের সভাপতি অথবা সাধারণ সম্পাদক এবং স্থানীয় চ্যানেল আই প্রতিনিধির যৌথ স্বাক্ষরে পরিচালিত হবে ।<br />
   ৪.	কার্যনির্বাহী পরিষদ আয়োজিত কোনো অনুষ্ঠান সমাপ্তির এক সপ্তাহের মধ্যে উক্ত অনুষ্ঠানের খাতওয়ারি হিসাব কেন্দ্রীয় কার্যনির্বাহী পরিষদে পাঠাতে হবে ।<br />
   ৫.	যাবতীয় খরচের বিপরীতে রশিদ সংগ্রহ করতে হবে এবং তা সংরক্ষণ করতে হবে ।<br />
   ৬.	কোনো ক্লাবের নতুন কমিটি গঠনকালে পূর্ববর্তী কমিটি তাদের আয়-ব্যয়ের হিসাব ও নিরীক্ষা বিবরণী সাধারণ সম্পাদকের প্রতিবেদনের সঙ্গে উপস্থাপন করবে। ২০ হাজার টাকার বেশি কোনো ক্লাব সংরক্ষণ করতে পারবে না। এর বেশি হলে প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় ব্যাংক অ্যাকাউন্টে জমা দিতে হবে ।<br />
   ৭.	কেন্দ্রীয় কার্যনির্বাহী পরিষদ যেকোনো সময় স্থানীয় ক্লাবের অভ্যন্তরীণ হিসাব নিরীক্ষা করতে পারবে ।

    <br />
    </p>
 </div>

 <div class="faq__item">
   <h5 class="faq__question">
       মাসিক চাঁদা<span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
  </h5>
  <p class="faq__answer" style="line-height: 30px">প্রত্যেক সদস্যের নিয়মিত মাসিক চাঁদা দেওয়া বাধ্যতামূলক। সাধারণ সদস্যদের জন্য মাসিক চাঁদা ৫০ টাকা । তবে প্রবাসের সদস্যদের জন্য মাসিক চাঁদা ৫ ডলার । </p>
 </div>

 <div class="faq__item">
   <h5 class="faq__question">
       শৃঙ্খলা<span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	রাষ্ট্র, ধর্ম, সমাজ ও দেশের প্রচলিত আইন এবং সংগঠনের গঠনতন্ত্রবিরোধী কাজ শৃঙ্খলাভঙ্গ বলে গণ্য করা হবে । <br />
   ২.	অভিযুক্ত ব্যক্তি দোষী প্রমাণিত হলে কার্যনির্বাহী পরিষদ তার বিরুদ্ধে প্রয়োজনীয় ব্যবস্থা নিবে ।<br />
   ৩.	কার্যনির্বাহী পরিষদ কোনো সদস্যকে যথাযথ কারণ সাপেক্ষে বহিষ্কার করার সিদ্ধান্ত নিলে কেন্দ্রীয় কার্যনির্বাহী পরিষদের লিখিত অনুমোদনের পর তা চূড়ান্তভাবে গৃহীত হবে ।<br />
   ৪.	ক্লাবের নাম, প্রতীক বা যেকোনো সম্পদ ব্যক্তিগত বা অন্য কোনো কাজে ব্যবহার করা যাবে না ।<br />
   ৫.	প্রকৃতি ও জীবন ক্লাব একটি অরাজনৈতিক সংগঠন। ক্লাবের কোনো কার্যাবলি রাজনৈতিক কোনো পক্ষকে বিরোধিতা বা সমর্থন করে না। ক্লাবের কোনো সদস্যের কার্যকলাপ, লেখালেখি বা প্রকাশনা যদি কোনো রাজনৈতিক পক্ষ বা গোষ্ঠীকে সমর্থন করে, স্বার্থহানি বা মানহানিকর হয়, সেক্ষেত্রে প্রকৃতি ও জীবন ক্লাব তাতে কোনোভাবেই দায়বদ্ধ হবে না ।<br />
   ৬.	প্রকৃতি ও জীবন ক্লাবের সদস্যদের ব্যক্তিগত আর্থিক ও আইনগত দায়ভার প্রকৃতি ও জীবন ক্লাব এবং প্রকৃতি ও জীবন ফাউন্ডেশনের ওপর বর্তাবে না ।  
    <br />
</p>
   </div>


   <div class="faq__item">
   <h5 class="faq__question">
       সামাজিক যোগাযোগ মাধ্যম ব্যবহার<span class="faq-toggle"><i class="icon-plus"></i></span>
   </h5>
<p class="faq__answer" style="line-height: 30px">
   <br />
   ১.	ক্লাবের নামে সামাজিক যোগাযোগ মাধ্যম বিশেষ করে ফেসবুক ও ইউটিউবে কোনো পেজ, গ্রুপ বা চ্যানেল খোলা যাবে না। প্রকৃতি ও জীবন ক্লাবের কেন্দ্রীয় ফেসবুক পেজ ও ইউটিউব চ্যানেলে প্রচারের জন্য সব ধরনের অনুষ্ঠান বা আয়োজনের সংবাদ, ছবি ও ভিডিও ইমেইল/হোয়াটসঅ্যাপ/এফটিপির মাধ্যমে কেন্দ্রীয় কার্যনির্বাহী পরিষদকে পাঠাতে হবে ।<br />
   ২.	প্রতিটি ক্লাবের সদস্যকে ফেসবুক, ইউটিউব, ইনস্টাগ্রাম, টুইটার ইত্যাদি সামাজিক যোগাযোগ মাধ্যমে কোনো ব্যক্তিগত স্ট্যাটাস, শেয়ার ও কমেন্ট দেওয়ার বিষয়ে সাবধানতা অবলম্বন করতে হবে । <br />
   ৩.	ক্লাবের ভাবমূর্তি ক্ষুণ্ন হয় এমন কোনো বিষয় সামাজিক যোগাযোগ মাধ্যমে প্রকাশ করা যাবে না ।<br />
   ৪.	ক্লাবের গঠনতন্ত্র পরিপন্থী এবং ধর্ম, রাষ্ট্র ও সমাজবিরোধী কোনো বিষয় নিয়ে লেখা বা লেখার সমর্থন দেওয়া সম্পূর্ণ নিষিদ্ধ। এ ধরনের কোনো বিষয় দৃষ্টিগোচর হলে কঠোর সাংগঠনিক ব্যবস্থা গ্রহণ করা হবে।
   
    <br />
</p>
   </div>
                  



                </div>                              
            </div>
        </div>
    </div>
</div>
